// const lang = "RU";
const answers = [
  {
    title: `На солько холодно зимой в ваших домах?`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
     Это проявляется в соблюдении баланса между понятиями экологичности
     материалов, энергоэффективности здания, эргономичности его
     внутреннего пространства и общей стоимостью модульного дома. Главная
     идея нашей технологии - предложить людям быстросборный дом из
     готовых заводских элементов высокого качества.`,
  },
  {
    title: `Могу ли я сам собрать ваш дом?`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
    Это проявляется в соблюдении баланса между понятиями экологичности
    материалов, энергоэффективности здания, эргономичности его
    внутреннего пространства и общей стоимостью модульного дома. Главная
    идея нашей технологии - предложить людям быстросборный дом из
    готовых заводских элементов высокого качества.`,
  },
  {
    title: `Можно ли изменить уже готовый проект дома?`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
    Это проявляется в соблюдении баланса между понятиями экологичности
    материалов, энергоэффективности здания, эргономичности его
    внутреннего пространства и общей стоимостью модульного дома. Главная
    идея нашей технологии - предложить людям быстросборный дом из
    готовых заводских элементов высокого качества.`,
  },
  {
    title: `Даставите домокамплект в литву?`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
    Это проявляется в соблюдении баланса между понятиями экологичности
    материалов, энергоэффективности здания, эргономичности его
    внутреннего пространства и общей стоимостью модульного дома. Главная
    идея нашей технологии - предложить людям быстросборный дом из
    готовых заводских элементов высокого качества.`,
  },
];
export default answers