// const lang = "RU";
const detail = [
  {
    title: `ЭНЕРГОЭФЕКТИВНОСТЬ`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
     Это проявляется в соблюдении баланса между понятиями экологичности
     материалов, энергоэффективности здания, эргономичности его
     внутреннего пространства и общей стоимостью модульного дома. Главная
     идея нашей технологии - предложить людям быстросборный дом из
     готовых заводских элементов высокого качества.`,
  },
  {
    title: `ЭКОНОМИЧНОСТЬ`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
    Это проявляется в соблюдении баланса между понятиями экологичности
    материалов, энергоэффективности здания, эргономичности его
    внутреннего пространства и общей стоимостью модульного дома. Главная
    идея нашей технологии - предложить людям быстросборный дом из
    готовых заводских элементов высокого качества.`,
  },
  {
    title: `ЭКОЛОГИЧНОСТЬ`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
    Это проявляется в соблюдении баланса между понятиями экологичности
    материалов, энергоэффективности здания, эргономичности его
    внутреннего пространства и общей стоимостью модульного дома. Главная
    идея нашей технологии - предложить людям быстросборный дом из
    готовых заводских элементов высокого качества.`,
  },
  {
    title: `СКОРОСТЬ`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
    Это проявляется в соблюдении баланса между понятиями экологичности
    материалов, энергоэффективности здания, эргономичности его
    внутреннего пространства и общей стоимостью модульного дома. Главная
    идея нашей технологии - предложить людям быстросборный дом из
    готовых заводских элементов высокого качества.`,
  },
  {
    title: `АДАПТИРУЕМОСТЬ`,
    subtitle: `Технология МН основана на принципах рацональности и оптимальности.
    Это проявляется в соблюдении баланса между понятиями экологичности
    материалов, энергоэффективности здания, эргономичности его
    внутреннего пространства и общей стоимостью модульного дома. Главная
    идея нашей технологии - предложить людям быстросборный дом из
    готовых заводских элементов высокого качества.`,
  },
];
export default detail;
